export const products = [
    {
        image: "images/mousse_cosmetics.png",
        alt: "Увлажняющий мусс",
        category: "для нормальной кожи",
        name: "Увлажняющий мусс",
        description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
        compound: [
            "активные натуральные комплексы",
            "витамины С, А, РР, В И Е",
            "солнцезащитные компоненты",
        ],
        price: "2 750 ₽",
    },
    {
        image: "images/mask_cosmetics.png",
        alt: "Увлажняющая маска",
        category: "для нормальной кожи",
        name: "Увлажняющая маска",
        description: "Способствует удерживанию влаги в верхних слоях кожи",
        compound: [
            "воски",
            "минералы",
            "масла",
        ],
        price: "3 500 ₽",
    },
    {
        image: "images/gel_cosmetics.png",
        alt: "Гель для умывания",
        category: "для нормальной кожи",
        name: "Гель для умывания",
        description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
        compound: [
            "минералы",
            "витамины С, А, РР, В И Е",
            "солнцезащитные компоненты",
        ],
        price: "1 650 ₽",
    },
    {
        image: "images/gift-set1_cosmetics.png",
        alt: "Подарочный набор №1",
        category: "для нормальной кожи",
        name: "Подарочный набор №1",
        description: "Набор, состоящий из увлажняющего крема и маски.",
        compound: [
            "воски",
            "минералы",
            "масла",
        ],
        price: "2 750 ₽",
    },
    {
        image: "images/gift-set5_cosmetics.png",
        alt: "Подарочный набор №5",
        category: "для нормальной кожи",
        name: "Подарочный набор №5",
        description: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
        compound: [
            "воски",
            "минералы",
            "масла",
        ],
        price: "7 520 ₽",
    },
];

